<div class="modules-pages-legal-routes-terms-of-use">
    <div class="modules-pages-legal-routes-terms-of-use__container">
        <h1 class="modules-pages-legal-routes-terms-of-use__title">
            ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ
        </h1>
    </div>
    <div class="modules-pages-legal-routes-terms-of-use__text-block">
        <div class="modules-pages-legal-routes-terms-of-use__section">
            <div class="modules-pages-legal-routes-terms-of-use__section-title">Общие положения</div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                1. Пользовательское соглашение (далее — Соглашение) представляет собой публичное
                предложение Общества с ограниченной ответственностью «Кликферма»
                (ООО «Кликферма») (ОГРН: __PLACEHOLDER__, ИНН: __PLACEHOLDER__, адрес: __PLACEHOLDER__)
                (далее — Компания),
                пользователям сети интернет (любое физическое и юридическое лицо) (далее — Пользователь),
                заключить договор об использовании интернет-ресурса, размещённого
                по адресу https://clickferma.ru, включая все уровни домена (далее — Сайт),
                на условиях, предусмотренных Соглашением.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                2. Соглашение является публичной офертой (ч. 2 ст. 437 Гражданского кодекса Российской Федерации).
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                3. Совершение Пользователем любого из следующих действий (далее - Использование Сайта), является
                полным и безоговорочным принятием Пользователем условий
                Соглашения, в редакции, действовавшей на соответствующую дату:
                <br />- просмотр, посещение, поиск информации, размещённой на Сайте
                <br />- регистрация на Сайте
                <br />- нажатие кнопок, ссылок и т.д. на Сайте
                <br />- использование Сайта любым иным образом
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                4. Соглашение вступает в силу в момент его акцепта Пользователем.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                5. Соглашение действует неопределенный срок.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                6. Соглашение имеет юридическую силу на протяжении всего времени Использования Сайта.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                7. Соглашение может быть изменено Компанией в любое время без уведомления Пользователя.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                8. Пользователь обязан самостоятельно при каждом Использовании Сайта проверять условия Соглашения.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                9. Соглашение вступает в силу с момента размещения на Сайте.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                10. Соглашение вступает в силу с момента размещения на Сайте.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                11. Если Пользователь не согласен с условиями Соглашения, он должен прекратить использовать
                и незамедлительно покинуть Сайт.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                12. Предметом Соглашения является предоставление Компанией Пользователю доступа к Сайту на
                условиях Соглашения и обязанность Пользователя использовать Сайт только на условиях Соглашения.
            </div>
        </div>
        <div class="modules-pages-legal-routes-terms-of-use__section">
            <div class="modules-pages-legal-routes-terms-of-use__section-title">Пользователь</div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                1. Пользователь гарантирует, что все документы, сведения, и данные,
                в том числе, результаты интеллектуальной деятельности (далее - РИД)
                и приравненные к ним средства индивидуализации, в том числе, юридических лиц,
                товаров, работ, услуг и предприятий,
                предоставленные, указанные и загруженные (далее - Размещенные)
                Пользователем посредством Использования Сайта (далее - Пользовательские Данные) в целях регистрации на Сайте, размещения и публикации
                информации на Сайте, а также в любых иных целях, равнозначны документам на бумажных носителях, явлются
                подлинными, достоверными, действительными и действующими (далее - Актуальными).
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                2. Пользователь обязуется самостоятельно отслеживать Актуальность Пользовательских Данных и незамедлительно
                редактировать, удалять, изменять, добавлять (далее - Обновлять) на Сайте указанные данные при изменении их Актуальности.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                3. Пользователь предоставляет Компании безвозмездно право использовать
                Пользовательские Данные, на условиях простой
                (неисключительной) лицензии с правом сублицензирования бессрочно с указанием и
                без указания имени автора на территории любой страны и любым способом.
                Указанная лицензия считается предоставленной Пользователем в момент размещения Пользовательских Данных на Сайте.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                4. Компания вправе использовать Пользовательские Данные
                в любых непротиворечащих законодательству России целях, в том числе,
                для улучшения Сайта и в маркетинговых целях.
            </div>
        </div>
        <div class="modules-pages-legal-routes-terms-of-use__section">
            <div class="modules-pages-legal-routes-terms-of-use__section-title">Результаты интеллектуальной деятельности (РИД)</div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                1. Исключительные права на РИД Компании и Сайта, в том числе на:
                <br />- Сайт,
                <br />- программное обеспечение, необходимое для работы Сайта,
                <br />- базы данных Сайта,
                <br />- графическое оформление (дизайн) Сайта,
                <br />- фирменное наименование Компании и Сайта,
                <br />- доменное имя Сайта (вкючая все уровни домена),
                <br />- товарные знаки Компании,
                <br />- изображения и тексты Сайта,
                <br />принадлежат Компании.
            </div>
        </div>
    </div>
</div>
