<div class="modules-pages-legal-routes-terms-of-use">
    <div class="modules-pages-legal-routes-terms-of-use__container">
        <h1 class="modules-pages-legal-routes-terms-of-use__title">
            ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ
        </h1>
    </div>
    <div class="modules-pages-legal-routes-terms-of-use__text-block">
        <div class="modules-pages-legal-routes-terms-of-use__section">
            <div class="modules-pages-legal-routes-terms-of-use__section-title">Термины и определения</div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                1. Соглашение - настоящее соглашение
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                2. Компания - Общество с ограниченной ответственностью «Кликферма» (ООО «Кликферма»),
                ОГРН: __PLACEHOLDER__,
                ИНН: __PLACEHOLDER__,
                адрес: __PLACEHOLDER__
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                3. Сайт - интернет-ресурс, размещённый по адресу: https://clickferma.ru,
                включая домены всех уровней
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                4. Пользователь - физическое лицо или юридическое лицо, являющееся посетителем Сайта
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                5. Использование Сайта - совершение Пользователем любого из следующих действий:
                <br />- посещение Сайта, просмотр Сайта, поиск информации, размещённой на Сайте
                <br />- регистрация на Сайте
                <br />- нажатие кнопок, ссылок и т.д. на Сайте
                <br />- использование Сайта любым иным образом
            </div>
            <div>
                6. РИД - результаты интеллектуальной деятельности
                и приравненные к ним средства индивидуализации
            </div>
            <div>
                7. Размещение - предоставление, указание, загрузка и т.д. любых данных
                (документов, сведений, другой информации) Пользователем
                посредством Использования Сайта, в том числе,
                с последующим сохранением в базе данных Сайта
            </div>
            <div>
                8. Пользовательские Данные - любые данные, Размещенные Пользователем
            </div>
            <div>
                9. Объявление - информационное сообщение, Размещённое на Сайте,
                в том числе Пользователями, о товарах и услугах;
            </div>
            <div>
                10. Актуальность - подлинность, достоверность и действительность Пользовательских Данных
            </div>
            <div>
                11. Обновление Данных - редактирование, удаление, изменение, добавление
            </div>
        </div>
        <div class="modules-pages-legal-routes-terms-of-use__section">
            <div class="modules-pages-legal-routes-terms-of-use__section-title">Общие положения</div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                1. Соглашение представляет собой публичное предложение Компании Пользователям,
                заключить договор об использовании Сайта на условиях, предусмотренных Соглашением.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                2. Соглашение является публичной офертой, согласно ч. 2 ст. 437 Гражданского кодекса России.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                3. Использование Сайта является полным и безоговорочным принятием Пользователем условий
                Соглашения, в редакции, действовавшей на соответствующую дату.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                4. Соглашение вступает в силу с момента его размещения на Сайте.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                5. Соглашение действует неопределенный срок.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                6. Соглашение имеет юридическую силу на протяжении всего времени Использования Сайта.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                7. Соглашение может быть изменено Компанией в любое время без уведомления Пользователя.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                8. Пользователь обязан самостоятельно при каждом Использовании Сайта проверять условия Соглашения.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                9. Если Пользователь не согласен с условиями Соглашения, он должен прекратить использовать
                и незамедлительно покинуть Сайт.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                10. Предметом Соглашения является предоставление Компанией Пользователю доступа к Сайту на
                условиях Соглашения и обязанность Пользователя использовать Сайт только на условиях Соглашения.
            </div>
        </div>
        <div class="modules-pages-legal-routes-terms-of-use__section">
            <div class="modules-pages-legal-routes-terms-of-use__section-title">Пользователь</div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                1. Пользователь подтверждает, что все Пользовательские Данные, Размещенные на Сайте,
                соответствуют документам на бумажных носителях и явлются Актуальными.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                2. Пользователь обязуется самостоятельно отслеживать Актуальность
                Пользовательских Данных и незамедлительно
                Обновлять Данные на Сайте при изменении их Актуальности.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                3. Пользователь предоставляет Компании безвозмездно право использовать
                Пользовательские Данные, на условиях простой
                (неисключительной) лицензии с правом сублицензирования бессрочно с указанием и
                без указания имени автора на территории любой страны и любым способом.
                Указанная лицензия считается предоставленной Пользователем в момент
                Размещения Пользовательских Данных на Сайте.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                4. Компания вправе использовать Пользовательские Данные
                в любых непротиворечащих законодательству России целях, в том числе,
                для улучшения Сайта и в маркетинговых целях.
            </div>
        </div>
        <div class="modules-pages-legal-routes-terms-of-use__section">
            <div class="modules-pages-legal-routes-terms-of-use__section-title">Результаты интеллектуальной деятельности (РИД)</div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                1. Исключительные права на РИД Компании и Сайта, в том числе на:
                <br />- Сайт,
                <br />- программное обеспечение, необходимое для работы Сайта,
                <br />- базы данных Сайта,
                <br />- графическое оформление (дизайн) Сайта,
                <br />- фирменное наименование Компании и Сайта,
                <br />- доменное имя Сайта (вкючая все уровни домена),
                <br />- товарные знаки Компании,
                <br />- изображения и тексты Сайта,
                <br />принадлежат Компании.
            </div>
            <div>
                2. Любое использование, извлечение, копирование, воспроизведение, переработка,
                распространение РИД, их размещение в свободном доступе, в том числе, в сети
                интернет, использование в средствах массовой информации или иное использование
                в любой форме и любым способом запрещается без предварительного письменного
                разрешения правообладателя - Компании.
            </div>
            <div>
                3. Использовать данные из баз данных Сайта запрещается без предварительного письменного
                разрешения правообладателя - Компании.
            </div>
            <div>
                4. В случае выдачи Компанием письменного разрешения, на использование РИД и баз данных,
                Пользователь обязуется от своего имени и за свой счет разрешать возникшие разногласия
                с третьими лицами по поводу нарушения Пользователем прав на РИД, в том числе, предъявленные к Компании.
            </div>
        </div>
    </div>
</div>
