<div class="modules-pages-legal-routes-terms-of-use">
    <div class="modules-pages-legal-routes-terms-of-use__container">
        <h1 class="modules-pages-legal-routes-terms-of-use__title">
            ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ
        </h1>
    </div>
    <div class="modules-pages-legal-routes-terms-of-use__text-block">
        <div class="modules-pages-legal-routes-terms-of-use__paragraph-title">Общие положения</div>
        <div class="modules-pages-legal-routes-terms-of-use__paragraph">
            1. Пользовательское соглашение (далее — Соглашение) представляет собой публичное
            предложение Общества с ограниченной ответственностью «Кликферма»
            (ООО «Кликферма») (ОГРН: __PLACEHOLDER__, ИНН: __PLACEHOLDER__, адрес: __PLACEHOLDER__)
            (далее — Компания),
            пользователям сети интернет (любое физическое и юридическое лицо) (далее — Пользователь),
            заключить договор об использовании интернет-ресурса, размещённого
            по адресу https://clickferma.ru, включая все уровни домена (далее — Сайт),
            на условиях, предусмотренных Соглашением.
        </div>
        <div class="modules-pages-legal-routes-terms-of-use__paragraph">
            2. Соглашение является публичной офертой (ч. 2 ст. 437 Гражданского кодекса Российской Федерации).
        </div>
        <div class="modules-pages-legal-routes-terms-of-use__paragraph">
            3. Совершение Пользователем любого из следующих действий (далее - Использование Сайта), является
            полным и безоговорочным принятием Пользователем условий
            Соглашения, в редакции, действовавшей на соответствующую дату:
            <br />- просмотр, посещение, поиск информации, размещённой на Сайте
            <br />- регистрация на Сайте
            <br />- нажатие кнопок, ссылок и т.д. на Сайте
            <br />- использование Сайта любым иным образом
        </div>
        <div class="modules-pages-legal-routes-terms-of-use__paragraph">
            4. Соглашение вступает в силу в момент его акцепта Пользователем.
        </div>
        <div class="modules-pages-legal-routes-terms-of-use__paragraph">
            5. Соглашение действует неопределенный срок.
        </div>
        <div class="modules-pages-legal-routes-terms-of-use__paragraph">
            6. Соглашение имеет юридическую силу на протяжении всего времени Использования Сайта.
        </div>
        <div class="modules-pages-legal-routes-terms-of-use__paragraph">
            7. Соглашение может быть изменено Компанией в любое время без уведомления Пользователя.
        </div>
        <div class="modules-pages-legal-routes-terms-of-use__paragraph">
            8. Пользователь обязан самостоятельно при каждом Использовании Сайта проверять условия Соглашения.
        </div>
        <div class="modules-pages-legal-routes-terms-of-use__paragraph">
            9. Соглашение вступает в силу с момента размещения на Сайте.
        </div>
        <div class="modules-pages-legal-routes-terms-of-use__paragraph">
            10. Соглашение вступает в силу с момента размещения на Сайте.
        </div>
        <div class="modules-pages-legal-routes-terms-of-use__paragraph">
            11. Если Пользователь не согласен с условиями Соглашения, он должен прекратить использовать
            и незамедлительно покинуть Сайт.
        </div>
        <div>
            12. Предметом Соглашения является предоставление Компанией Пользователю доступа к Сайту на
            условиях Соглашения и обязанность Пользователя использовать Сайт только на условиях Соглашения.
        </div>
        <div>
            13. Пользователь гарантирует, что все документы, сведения, и данные, предоставленные, указанные и загруженные
            Пользователем посредством Использования Сайта (далее - Пользовательские Данные) в целях регистрации на Сайте, размещения и публикации
            информации на Сайте, равнозначны документам на бумажных носителях, явлются
            подлинными, достоверными, действительными и действующими (далее - Актуальными).
        </div>
        <div>
            14. Пользователь обязуется самостоятельно отслеживать Актуальность Пользовательских Данных и незамедлительно
            редактировать, удалять, изменять, добавлять на Сайте указанные данные при изменении их Актуальности.
        </div>
    </div>
</div>
