<div class="modules-pages-legal-routes-terms-of-use">
    <div class="modules-pages-legal-routes-terms-of-use__container">
        <h1 class="modules-pages-legal-routes-terms-of-use__title">
            ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ
        </h1>
    </div>
    <div class="modules-pages-legal-routes-terms-of-use__text-block">
        <div class="modules-pages-legal-routes-terms-of-use__section">
            <div class="modules-pages-legal-routes-terms-of-use__section-title">Термины и определения</div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                1. Соглашение - настоящее соглашение
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                2. Компания - Общество с ограниченной ответственностью «Кликферма» (ООО «Кликферма»),
                ОГРН: __PLACEHOLDER__,
                ИНН: __PLACEHOLDER__,
                адрес: __PLACEHOLDER__
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                3. Сайт - интернет-ресурс, размещённый по адресу: https://clickferma.ru,
                включая домены всех уровней
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                4. Пользователь - физическое лицо или юридическое лицо, являющееся посетителем Сайта
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                5. Использование Сайта - совершение Пользователем любого из следующих действий:
                <br />- посещение Сайта, просмотр Сайта, поиск информации, размещённой на Сайте
                <br />- регистрация на Сайте
                <br />- нажатие кнопок, ссылок и т.д. на Сайте
                <br />- использование Сайта любым иным образом
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                6. РИД - результаты интеллектуальной деятельности
                и приравненные к ним средства индивидуализации
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                7. Размещение - предоставление, указание, загрузка и т.д. любых данных
                (документов, сведений, другой информации) Пользователем
                посредством Использования Сайта, в том числе,
                с последующим сохранением в базе данных Сайта
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                8. Пользовательские Данные - любые данные, Размещенные Пользователем, в том числе изображения,
                текстовая и другая информация
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                9. Объявление - информационное сообщение, Размещённое на Сайте,
                в том числе Пользователями, о товарах и услугах, адресованное неопределенному кругу лиц;
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                10. Актуальность - подлинность, достоверность и действительность Пользовательских Данных
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                11. Обновление Данных - редактирование, удаление, изменение, добавление
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                12. Регистрация Пользователя - действия Пользователя на Сайте в целях
                создания на Сайте уникального Профиля Пользователя;
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                13. Аутентификации Пользователя (Вход в Профиль) - действия Пользователя на Сайте в целях
                получения Пользователем доступа к своему Профилю на Сайте
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                14. Профиль Пользователя - персональная и недоступная для других Пользователей
                часть Сайта, доступная Пользователю после Регистрации
                или Аутентификации. Пользовательские Данные Профиля, за исключением пароля,
                доступны неограниченному кругу лиц
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                15. Данные Аутентификации - данные, необходимые для Аутентификации Пользователя на Сайте
            </div>
        </div>
        <div class="modules-pages-legal-routes-terms-of-use__section">
            <div class="modules-pages-legal-routes-terms-of-use__section-title">Общие положения</div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                1. Соглашение представляет собой публичное предложение Компании Пользователям,
                заключить договор об использовании Сайта на условиях, предусмотренных Соглашением.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                2. Соглашение является публичной офертой, согласно ч. 2 ст. 437 Гражданского кодекса России.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                3. Использование Сайта является полным и безоговорочным принятием Пользователем условий
                Соглашения, в редакции, действовавшей на соответствующую дату.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                4. Соглашение вступает в силу с момента его размещения на Сайте.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                5. Соглашение действует неопределенный срок.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                6. Соглашение имеет юридическую силу на протяжении всего времени Использования Сайта.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                7. Соглашение может быть изменено Компанией в любое время без уведомления Пользователя.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                8. Пользователь обязан самостоятельно при каждом Использовании Сайта проверять условия Соглашения.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                9. Если Пользователь не согласен с условиями Соглашения, он должен прекратить использовать
                и незамедлительно покинуть Сайт.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                10. Предметом Соглашения является предоставление Компанией Пользователю доступа к Сайту на
                условиях Соглашения и обязанность Пользователя использовать Сайт только на условиях Соглашения.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                11. Сайт и Компания не может гарантировать,
                что вся информация, которую Пользователи указывают на Сайте,
                соответствует действительности и законодательству.
                Пользователи Сайта знакомятся с Объявлениями и другими данными Сайта,
                указанными Пользователями, на свой страх и риск и обязаны самостоятельно проверять,
                уточнять указанную Пользователями информацию,
                а в случае выявления данных, не соответствующих действительности
                или нарушающих действующее законоательство,
                незамедлительно сообщить об этом администрации сайта.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                12. Сайт и Компания не раскрывают третьим лицам сведения о Пользователях,
                которые не размещены в открытом доступе на Сайте, за исключением случаев,
                предусмотренных законом. Сайт и Компания не несут ответственность за сторонние
                неправомерные действия в отношении информации, которую пользователи разместили на Сайте.
            </div>
        </div>
        <div class="modules-pages-legal-routes-terms-of-use__section">
            <div class="modules-pages-legal-routes-terms-of-use__section-title">Сайт</div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                1. Сайт является электронным каталогом Объявлений (информационно-справочной системой).
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                2. Единственная цель Сайта - предоставить Пользователям техническую возможность
                искать, просматривать и Размещать Объявления.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                3. Сайт и Компания не является участником или организатором сделки,
                покупателем, продавцом, работодателем,
                посредником, агентом, представителем какого-либо Пользователя,
                выгодоприобретателем или иным заинтересованным лицом
                в отношении сделок между Пользователями Сайта.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                4. Сайт и Компания не несут какую-либо ответственность
                за размещенные на Сайте Объявления, а также за иную информацию,
                размещенную Пользователями на Сайте.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                5. За размещенные на Сайте Объявления, а также иную информацию,
                Размещенную Пользователями, несет ответственность Пользователь,
                Разместивший на Сайте соответствующие данные.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                6. Компания не выступает распространителем Пользовательских Данных.
                Зарегистрированный Пользователь являетесь обладателем всей информации,
                которую размещает на Сайте. Данный Пользователь самостоятельно создает,
                изменяет, размещает в открытом доступе для
                неограниченного круга лиц и удаляет Пользовательские Данные
                (в том числе персональные данные) без проверки достоверности,
                законности и иного участия и согласования Сайта или Компании.
                Сайт и Компания проверяют только техническую возможность размещения на Сайте
                Пользовательских Данных, а также соответствие данных тематике Сайта.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                7. Сайт является тематическим, т.е. на сайте допускается публикация только контента
                о сельскохозяйственной продукции, относимой к категориям каталога Сайта
                (например, молочная продукция, мясная продукция и т.д.).
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                8. Компания и Сайт может проверять любые введенные Пользователем Данные
                на предмет относимости к теме сайта указанной выше. В случае, если введенные
                пользователем данные, в том числе Объявления, не относятся к теме сайте,
                либо в ходе проверки тематики введенных пользователем данных у администрации
                сайта возникнут сомнения в достоверности или законности данных,
                администрация сайта имеет право ограничить доступ к Объявлению или
                другой информации пользователя, вплоть до удаления указанной информации
                с Сайта и базы данных, а также удаления Профиля Пользователя без предупреждения
                Пользователя, а также имеет право заблокировать возможность Регистрации и Размещения
                на Сайте любой информации Пользователем.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                9. Компания и Сайт имеет право обращаться к Пользователю по любому указанному им способу связи,
                в том числе по номеру телефона, например, для отправки смс при регистрации,
                уточнения данных, в консультативных целях.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                10. Компания и Сайт не несут ответственности за сбои и перерывы в работе Сайта
                и потерю Пользовательских Данных, в том числе в результате незаконных действий злоумышленников.
            </div>
            <div>
                11. Компания и Сайт не несут ответственность за ущерб, включая упущенную выгоду
                или потерянные данные, вред чести, достоинству или деловой репутации,
                причинённый в связи с Использованием Сайта, а также сбоями и перерывами в работе.
            </div>
            <div>
                12. Компания и Сайт не несут ответственность за ущерб, включая упущенную выгоду
                или потерянные данные, в случае принятия Компанией решения о прекращении работы Сайта.
                В этом случае Пользовательские данные подлежат удалению без уведомления Пользователей, доступ
                к Сайту прекращается без уведомления Пользователей.
            </div>
        </div>
        <div class="modules-pages-legal-routes-terms-of-use__section">
            <div class="modules-pages-legal-routes-terms-of-use__section-title">Пользователь</div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                1. Пользователь подтверждает, что все Пользовательские Данные, Размещенные на Сайте,
                соответствуют документам на бумажных носителях и явлются Актуальными.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                2. Пользователь обязуется самостоятельно отслеживать Актуальность
                Пользовательских Данных и незамедлительно
                Обновлять Данные на Сайте при изменении их Актуальности.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                3. Пользователь предоставляет Компании безвозмездно право использовать
                Пользовательские Данные, на условиях простой
                (неисключительной) лицензии с правом сублицензирования бессрочно с указанием и
                без указания имени автора на территории любой страны и любым способом.
                Указанная лицензия считается предоставленной Пользователем в момент
                Размещения Пользовательских Данных на Сайте.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                4. Компания вправе использовать Пользовательские Данные
                в любых непротиворечащих законодательству России целях, в том числе,
                для улучшения Сайта и в маркетинговых целях.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                5. Пользователь может зарегистрироваться на Сайте с помощью номера мобильного телефона.
                После Регистрации Сайт создает уникальный Профиль Пользователя и Пользователь
                получает возможность добавлять Объявления и иную информацию,
                для размещения которой на Сайте предусмотрена техническая возможность.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                6. После Регистрации на Сайте, Пользователь может Войти в Профиль, указав
                номер телефона и пароль.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                7. Регистрируясь на Сайте и при каждом Входе в Профиль на Сайте,
                Пользователь гарантирует, что обладает всеми правомочиями,
                необходимыми для размещения Объявлений и иной информации на Сайте.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                8. Пользователь обязан обеспечить конфиденциальность Данных Аутентификации.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                9. Если у Пользователя есть основания полагать,
                что кто-то получил несанкционированный доступ к Данных Аутентификации,
                Пользователю необходимо незамедлительно сменить пароль в Профиле Сайта,
                а также сообщить об этом администрации Сайта. Все действия, совершённые на Сайте лицом,
                совершившим Вход в Профиль с помощью Данных Аутентификации,
                будут считаться совершенными Пользователем,
                зарегистрированным на сайте под соответствующими данными. Ответственность за такие
                действия несет зарегистрированный Пользователь.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                10. Сведения, которые Пользователь предоставляет Компании о себе,
                об организации, о торговых точках, о товарах и услугах,
                любая иная информация Размещенная Пользователем на Сайте,
                должны быть достоверными, актуальными, не должны нарушать законодательство
                и права третьих лиц.
                Пользователь обязан по мере необходимости Обновлять их в своём Профиле на Сайте.
                При возникновении подозрений у администрации Сайта в отношении достоверности
                или законности предоставленных Пользователем данных,
                администрация Сайта имеет право ограничить доступ к данным Пользователя,
                вплоть до удаления данных с Сайта.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                11. В составе Профиля Пользователя и Объявлений Пользователь может опубликовать
                свои персональные данные, либо персональные данные иных лиц
                (например, телефон и имя контактного лица). В этом случае, Пользователь самостоятельно
                раскрывает такие данные неопределённому кругу лиц. Пользователь в случае публикации
                персональных данных иных лиц обязан получить их согласие на публикацию данных на Сайте,
                предварительно ознакомив данных лиц с Соглашением и Политикой обработки персональных данных
                Сайта.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                12. Пользователь гарантирует, что Польховательские Данные, в том числе изображения и видео,
                загружаемые Пользователем, не нарушают права третьих лиц на результаты интеллектуальной
                деятельности, а также действующее законодательство. При нарушении указанного положения,
                Пользователь самостоятельно несет ответственность, установленную действующим законодательством.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                13. Пользователь вправе размещать Пользовательские Данные, в том числе Объявления,
                исключительно в целях информирования неограниченного круга лиц о наличии у Пользователя
                права на реализацию указанных Пользователем товаров и на оказание услуг.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                14. Используя Сайт Пользователь, кроме соблюдения действующего законодательства и Соглашения,
                обязуется:
                <br />- не использовать нецензурную лексику, изображения и высказывания,
                которые провоцируют жестокость, ненависть или неуважительное отношение,
                содержат угрозы или оскорбления, не соответствуют нравственным нормам
                или деловой практике, содержат политические лозунги, заявления, высказывания,
                содержат дискрименационные высказывания по любому из признаков
                (раса, религия, национальность, пол и т.д);
                <br />- не загружать и не использовать на Сайте вредоносные программы;
                <br />- не предпринимать действия, которые могут помешать нормальной работе Сайта.
                <br />В случае несоблюдения данных положений, администрация сайта вправе принять меры,
                вплоть до удаления Пользовательских Данных и Профиля Пользователя и блокировки возможности
                Регистрации на Сайте для Пользователя, а также любые иные меры,
                направленные на прекращение Использования Сайта таким Пользователем,
                без уведомления Пользователя.
                <br />В этом случае, администрация Сайта и Компания
                не несут ответственность за возможные убытки Пользователя.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                15. Пользователи Сайта обязаны самостоятельно уточнять у других Пользователей
                все необходимые сведения о товаре и услуге, предусмотренные действующим
                законодательством, в том числе сроки годности, условия хранения, противопоказания
                для употребления, аллергены, состав, дату изготовления и упаковывания и т.д.,
                а также наличие у продавца всех необходимых разрешительных документов на продажу
                товаров/оказание услуг, предусмотренных действующим законодательством.
            </div>
        </div>
        <div class="modules-pages-legal-routes-terms-of-use__section">
            <div class="modules-pages-legal-routes-terms-of-use__section-title">Результаты интеллектуальной деятельности</div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                1. Исключительные права на РИД Компании и Сайта, в том числе на:
                <br />- Сайт,
                <br />- программное обеспечение, необходимое для работы Сайта, исходный код,
                <br />- базы данных Сайта,
                <br />- графическое оформление (дизайн) Сайта,
                <br />- фирменное наименование Компании и Сайта,
                <br />- доменное имя Сайта (вкючая все уровни домена),
                <br />- товарные знаки Компании,
                <br />- изображения и тексты Сайта,
                <br />принадлежат Компании.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                2. Любое использование, извлечение, копирование, воспроизведение, переработка,
                распространение РИД, их размещение в свободном доступе, в том числе, в сети
                интернет, использование в средствах массовой информации или иное использование
                в любой форме и любым способом запрещается без предварительного письменного
                разрешения правообладателя - Компании.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                3. Использовать данные из баз данных Сайта запрещается без предварительного письменного
                разрешения правообладателя - Компании.
            </div>
            <div class="modules-pages-legal-routes-terms-of-use__paragraph">
                4. В случае выдачи Компанием письменного разрешения, на использование РИД и баз данных,
                Пользователь обязуется от своего имени и за свой счет разрешать возникшие разногласия
                с третьими лицами по поводу нарушения Пользователем прав на РИД, в том числе, предъявленные к Компании.
            </div>
        </div>
    </div>
</div>
