<div class="modules-pages-legal-routes-privacy-policy">
    <div class="modules-pages-legal-routes-privacy-policy__container">
        <h1 class="modules-pages-legal-routes-privacy-policy__title">
            Политика
            <br />в отношении обработки персональных данных
            <br />ООО «Кликферма»
        </h1>
    </div>
    <div class="modules-pages-legal-routes-privacy-policy__text-block">
        <div class="modules-pages-legal-routes-privacy-policy__section">
            <div class="modules-pages-legal-routes-privacy-policy__section-title">Термины и определения</div>
            <div>
                1. Политика ПД - настоящая Политика в отношении обработки персональных данных
            </div>
            <div class="modules-pages-legal-routes-privacy-policy__paragraph">
                2. Персональные данные (далее – ПД) – любая информация, относящаяся
                к прямо или косвенно определенному или определяемому физическому лицу
                (субъекту персональных данных).
            </div>
            <div class="modules-pages-legal-routes-privacy-policy__paragraph">
                3. Оператор персональных данных (далее – Оператор) – ООО «Кликферма»,
                самостоятельно или совместно с другими лицами организующее и (или) осуществляющее
                обработку ПД, а также определяющее цели обработки ПД, состав ПД, подлежащих
                обработке, действия (операции), совершаемые с ПД.
            </div>
            <div class="modules-pages-legal-routes-privacy-policy__paragraph">
                4. Обработка персональных данных (далее – Обработка) –
                любое действие (операция) или совокупность действий (операций),
                совершаемых с использованием средств автоматизации или без использования
                таких средств с персональными данными, включая сбор, запись, систематизацию,
                накопление, хранение, уточнение (обновление, изменение), извлечение, использование,
                передачу (распространение, предоставление, доступ), обезличивание, блокирование,
                удаление, уничтожение персональных данных.
            </div>
            <div class="modules-pages-legal-routes-privacy-policy__paragraph">
                5. Субъект персональных данных (далее – Субъект) – физическое лицо, которое
                прямо или косвенно определено или определяемо с помощью ПД.
            </div>
            <div class="modules-pages-legal-routes-privacy-policy__paragraph">
                6. информационная система персональных данных (далее - ИСПД) - совокупность содержащихся
                в базах данных персональных данных и обеспечивающих их обработку информационных
                технологий и технических средств
            </div>
            <div class="modules-pages-legal-routes-privacy-policy__paragraph">
                7. Политика ПД - настоящая Политика в отношении обработки персональных данных
            </div>
            <div class="modules-pages-legal-routes-privacy-policy__paragraph">
                Настоящая Политика может использовать другие термины и определения, указанные
                в <a
                    class="modules-pages-legal-routes-privacy-policy__link"
                    href="/legal/rules/terms-of-use"
                    target="_blank"
                >Пользовательском соглашении</a>, а также в законодательстве России.
            </div>
        </div>
        <div class="modules-pages-legal-routes-privacy-policy__section">
            <div class="modules-pages-legal-routes-privacy-policy__section-title">Общие положения</div>
            <div class="modules-pages-legal-routes-privacy-policy__paragraph">
                1. Использование Сайта означает полное и безоговорочное согласие
                Пользователя с Политикой ПД.
            </div>
            <div class="modules-pages-legal-routes-privacy-policy__paragraph">
                2. Пользователь обязан самостоятельно при каждом Использовании Сайта
                проверять условия Политики ПД.
            </div>
            <div class="modules-pages-legal-routes-privacy-policy__paragraph">
                3. Компания и Сайт вправе вносить изменения в Политику ПД без уведомления Пользователей.
            </div>
            <div>
                4. При каждом Использовании Сайта, Пользователь дает свое согласие:
                <br />- на обработку введенных на Сайте сведений о Пользователе,
                в том числе сторонними сервисами Сайта, владельцами которых Компания не является,
                (например, сервис отправки смс при регистрации на сайте), в том числе,
                как об абоненте и об оказываемых Пользователю услугах связи
                (в том числе, номер телефона, сведения об абонентском устройстве, другие сведения
                об услугах по договору об оказании услуг связи и т.п.)
                и передачу в адрес Сайта результатов такой обработки
                <br />- сбор и анализ введенных Пользователем данных, а также того,
                как пользователь использует Сайт, в целях улучшения Сайта для удобства Пользователей
                <br />- публикацию введенных Пользователем данных,
                в том числе, номера телефона и других данных (кроме пароля),
                на персональной странице пользователя на Сайте,
                а также на иных страницах Сайта (например, страница товара и др.),
                доступных неограниченному кругу лиц
            </div>
        </div>
        <div class="modules-pages-legal-routes-privacy-policy__section">
            <div class="modules-pages-legal-routes-privacy-policy__section-title">Цели обработки персональных данных</div>
            <div class="modules-pages-legal-routes-privacy-policy__paragraph">
                - заключение и исполнение с Субъектом ПД любых договоров
                <br />- создание Профиля Пользователя на Сайте
                <br />- размещение Объявлений Пользователей на Сайте
                <br />- направление информационных и рекламных сообщений
                <br />- аналитические и статистические исследования, в том числе,
                аналитика действий Пользователя на Сайте, аналитика функционирования Сайта
                <br />- исполнение требований законодательства Российской Федерации
            </div>
        </div>
        <div class="modules-pages-legal-routes-privacy-policy__section">
            <div class="modules-pages-legal-routes-privacy-policy__section-title">
                Правовые основания обработки персональных данных
            </div>
            <div class="modules-pages-legal-routes-privacy-policy__paragraph">
                - обработка ПД осуществляется с согласия Субъекта на
                обработку его ПД (далее – Согласие)
                <br />
                Использование Сайта означает согласие Пользователя на Обработку и хранение его
                ПД Компанием и Сайтом.
            </div>
            <div class="modules-pages-legal-routes-privacy-policy__paragraph">
                - обработка ПД необходима для исполнения договоров, сторонами которых являются
                Субъект ПД и Компания и достижения целей обработки ПД
            </div>
        </div>
        <div class="modules-pages-legal-routes-privacy-policy__section">
            <div class="modules-pages-legal-routes-privacy-policy__section-title">
                Порядок и условия обработки персональных данных
            </div>
            <div class="modules-pages-legal-routes-privacy-policy__paragraph">
                1. Оператор осуществляет действия с использованием средств автоматизации или
                без использования таких средств с ПД, включая сбор, запись, систематизацию,
                накопление, хранение, уточнение (обновление, изменение), извлечение, использование,
                передачу (предоставление, доступ), обезличивание, блокирование, удаление, уничтожение
                ПД.
            </div>
            <div class="modules-pages-legal-routes-privacy-policy__paragraph">
                2. В соответствии с целями Обработки ПД, Оператор может передавать ПД
                следующим категориям третьих лиц:
                - сервисам веб-аналитики
                - в государственные или иные органы в целях исполнения требований
                законодательства
                - иным лицам, если это необходимо для достижения целей обработки ПД
            </div>
            <div class="modules-pages-legal-routes-privacy-policy__paragraph">
                3. Передача ПД третьим лицам осуществляется с согласия Субъекта ПД, если
                иное не предусмотрено законодательством России.
                <br />
                Использование Сайта означает согласие Пользователя на передачу его ПД третьим лицам
                для достижения целей обработки ПД.
            </div>
            <div class="modules-pages-legal-routes-privacy-policy__paragraph">
                4. Обработка ПД на Сайте может осуществляться как с использованием средств автоматизации,
                так и без.
            </div>
            <div>
                5. Оператор вправе поручить обработку ПД другому лицу.
            </div>
        </div>
        <div class="modules-pages-legal-routes-privacy-policy__section">
            <div class="modules-pages-legal-routes-privacy-policy__section-title">
                Безопасность персональных данных
            </div>
            <div class="modules-pages-legal-routes-privacy-policy__paragraph">
                1. Оператор принимает необходимые организационные и
                технические меры для защиты ПД Субъектов от неправомерного
                или случайного доступа, уничтожения, изменения, блокирования, копирования,
                распространения, в том числе:
                <br />- назначение ответственных лиц за организацию обработки ПД и за обеспечение
                безопасности ПД
                <br />- ознакомление работников Оператора с требованиями законодательства и
                документами по вопросам обработки и защиты ПД
                <br />- постоянных мониторинг защищенности ПД от компьютерных атак
                и несанкционированного доступа
                <br />- ограничение доступа, в том числе сотрудников Оператора, к ПД
            </div>
        </div>
        <div class="modules-pages-legal-routes-privacy-policy__section">
            <div class="modules-pages-legal-routes-privacy-policy__section-title">
                Сроки обработки персональных данных
            </div>
            <div class="modules-pages-legal-routes-privacy-policy__paragraph">
                1. Сроки обработки персональных данных определяются целями обработки персональных данных.
            </div>
            <div class="modules-pages-legal-routes-privacy-policy__paragraph">
                2. Окончание срока обработки ПД и прекращение обработки ПД,
                в том числе уничтожение и обезличивание ПД, происходит
                в случаях:
                <br />- достижения целей обработки ПД или утрата необходимости достижения целей обработки ПД
                <br />- истечения срока, предусмотренного законом, договором или согласием Субъекта
                на обработку ПД
                <br />- отзыва Субъектом ПД согласия на обработку
                <br />- прекращения деятельности Оператора
                <br />- в случаях, предусмотренных действующим законодательством России
            </div>
        </div>
    </div>
</div>
