<div class="modules-pages-legal-routes-privacy-policy">
        <div>
            56. Компания использует куки для обеспечения эффективной и безопасной работы Сайта и улучшения пользовательского опыта посетителей. Информация, полученная с помощью файлов куки, и не позволяющая идентифицировать конкретного пользователя, может быть также использована в маркетинговых целях.
        </div>
        <div>
            57. Компания использует сеансовые файлы куки - они сохраняются в браузере до тех пор, пока Пользователь не покинет Сайт, постоянные файлы куки - сохраняются в браузере после завершения сеанса. Файлы куки могут быть связаны с основным доменом или быть связаны с другим доменом.
        </div>
        <div>
            58. Пользователь может удалить файлы куки, сохраненные на его устройстве. Пользователь может отказаться от сохранения файлов куки на устройстве, изменив соответствующие настройки браузера.
        </div>
        <div>
            59. Любое использование Сайта выражает согласие пользователя на использование файлов куки, сбор и анализ персональных данных.
        </div>
        <div>
            61. Компания может обрабатывать персональные данные пользователей Сайта следующим образом:
        </div>
        <div>
            - фамилия, имя, отчество, номер телефона, адрес, географические координаты, данные об организациях пользователя, торговых точках, фото и видеоизображение, сведения, собираемые метрическими программами в целях:
        </div>
        <div>
            - предоставления пользователям возможности пользоваться Сайтом и услугами Компании: создавать профиль, размещать объявления, оплачивать услуги, использовать другой функционал сайта.
        </div>
        <div>
            - обеспечения стабильной работы и безопасности Сайта, улучшение пользовательского опыта, качества услуг и в маркетинговых целях.
        </div>
        <div>
            - предупреждение и пресечение нарушения законодательства, настоящей правовой информации, в том числе защита пользователей от мошеннических и иных недобросовестных действий.
        </div>
        <div>
            - выполнение обязанностей, предусмотренных законодательством (бухгалтерский учет и т.д.).
        </div>
        <div>
            При обращении в Компанию государственного органа, правообладателя, СМИ, Компания может обрабатывать данные, указанные в обращении в целях ответа на обращение.
        </div>
        <div>
            62. Обработка персональных данных осуществлется на основании согласия пользователя. Любое использование Сайта выражает согласие пользователя на хранение и обработку персональных данных в течение 1 года с даты удаления профиля или с даты достижения цели обработки персональных данных.
        </div>
        <div>
            63. Компания может передавать персональные данные или поручать их обработку третьим лицам, если это необходимо для использования функционала Сайта, например, кредитным организациям – когда пользователь оплачивает услуги Сайта, сервисам отправки смс сообщений - например, при регистрации на сайте.
        </div>
        <div>
            64. Когда пользователь публикует на Сайте Информацию, персональные данные в составе такой информации становятся доступными неопределённому кругу лиц. Пользователь раскрывает такие данные самостоятельно без предоставления Компании или Сайту как оператору персональных данных отдельного согласия. Компания не распространяет персональные данные пользователя.
        </div>
        <div>
            65. Компания осуществляет запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение персональных данных с использованием баз данных, находящихся на территории России.
        </div>
        <div>
            66. Компания хранит персональные данные в соответствии со сроками, указанными выше.
        </div>
        <div>
            67. Компания прекращает обработку персональных данных в сроки, установленные законом: по достижении целей обработки, указанных выше, либо при утрате необходимости в их достижении (если нет других оснований для обработки, предусмотренных законодательством); при выявлении неправомерной обработки, если обеспечить правомерность невозможно; при ликвидации Компании.
        </div>
        <div>
            68. По истечении установленных сроков, Компания удаляет данные из информационных систем. Если данные обрабатываются без использования средств автоматической обработки, материальные носители уничтожаются.
        </div>
    </div>
</div>
