<div class="modules-pages-legal-routes-index">
    <div class="modules-pages-legal-routes-index__container">
        <h1 class="modules-pages-legal-routes-index__title">
            Правовая информация
        </h1>
    </div>
    <div class="modules-pages-legal-routes-index__container">
        <h4 class="modules-pages-legal-routes-index__title">
            Условия пользования сайтом
        </h4>
    </div>
    <div class="modules-pages-legal-routes-index__paragraph-container">
        <div>
            1. Настоящий сайт, далее - Сайт, это интернет-сайт, доступный по адресу LEGAL_PLACEHOLDER__DOMAIN (включая все уровни домена), представляющий собой информационно-справочную систему, владельцем которой является LEGAL_PLACEHOLDER__COMPANY, далее Компания.
        </div>
        <div>
            2. Вы можете использовать Сайт только в случае согласия с правовой информацией, изложенной на данной странице. В случае несогласия с изложенной на данной странице правовой информацией Вам необходимо покинуть Сайт.
        </div>
        <div>
            3. Сайт представляет собой электронный каталог объявлений о товарах, услугах и других предложениях, которые пользователи могут предлагать и искать на Сайте с целью заключения сделок, включая информацию о зарегистрированных пользователях, организациях зарегистрированных пользователей и торговых точках зарегистрированных пользователей (далее — Объявления).
        </div>
        <div>
            4. Сайт предоставляет авторизованным пользователям техническую возможность размещать Объявления на Сайте.
        </div>
        <div>
            5. Сайт предоставляет всем пользователям техническую возможность искать и просматривать объявления на Сайте.
        </div>
        <div>
            6. Сайт и Компания не является участником или организатором сделки, покупателем, продавцом, работодателем, посредником, агентом, представителем какого-либо пользователя, выгодоприобретателем или иным заинтересованным лицом в отношении сделок между пользователями Сайта.
        </div>
        <div>
            7. Пользователи используют размещённую на Сайте информацию, в том числе об Объявлениях, чтобы заключать сделки на свой риск без прямого или косвенного участия или контроля со стороны Компании.
        </div>
        <div>
            8. Сайт и Компания не несут какую-либо ответственность за размещенные на Сайте Объявления, а также за иную информацию, размещенную пользователями Сайта.
        </div>
        <div>
            9. За размещенные на Сайте Объявления, а также иную информацию, добавленную пользователем, например, имя, данные о пользователе, о торговых точках, об организации, несет ответственность лицо, подавшее заявку на размещение на Сайте Объявления или соответствующей информации через Личный кабинет авторизованного пользователя Сайта, доступный после регистрации на Сайте.
        </div>
        <div>
            10. Пользователь может зарегистрироваться на Сайте с помощью номера мобильного телефона. После регистрации Сайт создает уникальный профиль пользователя и пользователь получает возможность добавлять Объявления и иную информацию, для размещения которой на Сайте предусмотрена техническая возможность.
        </div>
        <div>
            11. Регистрируясь на Сайте и при каждом входе на Сайт, пользователь гарантирует, что обладает всеми правомочиями, необходимыми для размещения Объявлений на Сайте.
        </div>
        <div>12. Пользователь может войти в свой профиль на Сайте (авторизоваться) с помощью номера мобильного телефона и пароля, указанных при регистрации на Сайте.</div>
        <div>13. Пользователь обязан обеспечить конфиденциальность данных, указанных при регистрации на сайте (номер телефона и пароль), а также данных, необходимых для входа на Сайт. Если у пользователя есть основания полагать, что кто-то получил к ним несанкционированный доступ, пользователю необходимо незамедлительно сменить пароль в личном кабинете Сайта, а также сообщить об этом администрации Сайта. Все действия, совершённые на Сайте лицом, авторизованным с помощью данных для входа, будут считаться совершёнными пользователем, зарегистрированным на сайте под соответствующими данными. Ответственность за такие действия несет зарегистрированный пользователь.</div>
        <div>
            14. Сведения, которые пользователь предоставляет Компании о себе, об организации, о торговых точках, о товарах и услугах, любая иная информация введенная пользователем на Сайте, должны быть достоверными, актуальными, не должны нарушать законодательство и права третьих лиц. Пользователь обязан по мере необходимости обновлять их в своём профиле на Сайте. При возникновении подозрений у администрации Сайта достоверности или законности предоставленных пользователем данных, администрация Сайта имеет право ограничить доступ к данным пользователя, вплоть до удаления данных с Сайта.
        </div>
        <div>
            15. Сайт и Компания не может гарантировать, что вся информация, которую пользователи указывают на Сайте, соответствует действительности и законодательству. Пользователи Сайта знакомятся с Объявлениями и другими данными Сайта, указанными пользователями, а также совершают сделаки на свой страх и риск и обязаным самостоятельно проверять, уточнять указанную пользователями информацию, а в случае выявления данных, не соответствующих действительности или нарушающих действующее законоательство, незамедлительно сообщить об этом администрации сайта.
        </div>
        <div>
            В отдельных случаях мы можем попросить вас пройти проверку благонадёжности либо предоставить вам возможность сделать это по вашей собственной инициативе.

            Проверка благонадёжности необходима для исполнения договора с вами о предоставлении вам возможности использования бесплатного функционала Авито и обеспечения безопасности пользователей Авито, поскольку мы стремимся предоставлять сервис, в рамках которого пользователям будет проще доверять друг другу и заключать сделки.

            Документы, которые предоставляются пользователем в целях проверки благонадёжности, могут включать паспорт, водительское удостоверение, видеоизображение лица пользователя с нескольких ракурсов без записи голоса или иных звуков.

            Предоставление пользователем документов призвано подтвердить следующие факты: 1) профиль пользователя создан реальным человеком для правомерного использования Авито, а не зарегистрирован с использованием автоматических средств или ранее принадлежал другому пользователю, но был взломан с целью совершения противоправных действий; 2) пользователь готов предоставить дополнительную информацию о себе, поскольку не намеревается совершать противоправных действий (обман других пользователей, неправомерный сбор контактных данных) и не стремится избежать ответственности за них.

            Видеоизображение лица пользователя может запрашиваться в целях удостоверения, что пользователь не использует чужие документы в процессе прохождения проверки благонадёжности, а также для подтверждения факта, что профиль принадлежит реальному человеку, а не зарегистрирован автоматически.

            Обязательства Авито предоставить возможность использования бесплатных функциональностей Авито являются встречными к обязанности пользователя пройти проверку благонадёжности в случае возникновения угроз безопасности пользователей Авито.

            Предоставляя паспорт, и (или) водительское удостоверение, и (или) видеоизображение лица в целях прохождения проверки, вы соглашаетесь на обработку ваших персональных данных по нашему поручению компанией ООО «Кабутек» (ОГРН 1217800193302) в целях прохождения проверки в соответствии с Политикой.

            В рамках Авито могут существовать различные виды проверки благонадёжности, пользователю может быть предложено пройти один или больше вариантов проверки благонадёжности.

            Пользователям также может быть предоставлена возможность пройти проверку с помощью сервиса Tinkoff ID (АО «Тинькофф Банк», ОГРН 1027739642281).

            Факт успешного прохождения пользователем проверки благонадёжности не означает гарантии достоверности и актуальности информации, указанной пользователем в объявлениях и в профиле, или рекомендации другим пользователям совершать с ним сделки. Информация о факте успешного прохождения проверки может быть использована для получений отметок на объявлениях, повышающих доверие к профилю (например, значок «Документы проверены» и другие). Такая информация носит справочный характер.

            В случае неуспешного прохождения проверки благонадёжности вам могут быть недоступны отдельные функции на Авито либо доступ к вашему профилю может быть ограничен.

            Вы можете пройти проверку благонадёжности только в одном профиле на Авито. Проверка благонадёжности доступна только для совершеннолетних пользователей.

            Мы не раскрываем третьим лицам сведения о пользователях, которые не размещены в открытом доступе, за исключением случаев, предусмотренных законом (например, по запросу некоторых государственных органов). При этом мы не можем нести ответственность за сторонние неправомерные действия в отношении информации, которую вы самостоятельно разместили в открытом доступе на Авито.

            Регистрируясь на Авито и при каждом случае входа на Авито вы даете свое согласие:

            1) Нашим партнерам на обработку сведений о вас как об абоненте и об оказываемых вам услугах связи (в том числе номер телефона, сведения об абонентском устройстве, другие сведения об услугах по договору об оказании услуг связи и т.п.) и передачу в наш адрес результатов такой обработки;

            2) Компании на передачу вашего номера телефона в адрес наших партнёров для подтверждения вашей благонадёжности в качестве пользователя Авито.

            Партнёры не передадут Компании сведения о вас, составляющие тайну связи.
            Подтверждение вашей благонадёжности необходимо для того, чтобы Компания могла предоставлять вам техническую возможность создать профиль на Авито и размещать какую-либо информацию, для защиты интересов других пользователей, а также для предупреждения и пресечения нарушений законодательства, Условий использования Авито и договора оказания услуг.

            Мы анализируем, как вы используете Авито, чтобы делать Авито лучше и помогать вам измерять эффективность наших сервисов.
        </div>
    </div>
</div>
