<div class="modules-pages-legal-routes-index">
    <div class="modules-pages-legal-routes-index__container">
        <h1 class="modules-pages-legal-routes-index__title">
            Правовая информация
        </h1>
        <div class="modules-pages-legal-routes-index__description">
            (Условия и правила пользования сайтом, размещения информации на сайте, политики конфиденциальности, хранения и обработки персональных данных, использования файлов cookie, другие положения)
        </div>
    </div>
    <div class="modules-pages-legal-routes-index__paragraph-container">
        <div>
            1. Настоящий сайт, далее - Сайт, это интернет-сайт, доступный по адресу LEGAL_PLACEHOLDER__DOMAIN (включая все уровни домена), представляющий собой информационно-справочную систему, владельцем которой является LEGAL_PLACEHOLDER__COMPANY, далее Компания.
        </div>
        <div>
            2. Вы можете использовать Сайт только в случае согласия с правовой информацией, изложенной на данной странице. В случае несогласия с изложенной на данной странице правовой информацией Вам необходимо покинуть Сайт.
        </div>
        <div>
            3. Сайт представляет собой электронный каталог объявлений (информационно-справочную систему) о товарах, услугах и других предложениях, которые пользователи могут предлагать и искать на Сайте с целью заключения сделок, включая информацию о зарегистрированных пользователях, организациях зарегистрированных пользователей и торговых точках зарегистрированных пользователей (далее — Объявления).
        </div>
        <div>
            4. Сайт предоставляет авторизованным пользователям техническую возможность размещать Объявления на Сайте.
        </div>
        <div>
            5. Сайт предоставляет всем пользователям техническую возможность искать и просматривать объявления на Сайте.
        </div>
        <div>
            6. Сайт и Компания не является участником или организатором сделки, покупателем, продавцом, работодателем, посредником, агентом, представителем какого-либо пользователя, выгодоприобретателем или иным заинтересованным лицом в отношении сделок между пользователями Сайта.
        </div>
        <div>
            7. Пользователи используют размещённую на Сайте информацию, в том числе об Объявлениях, чтобы заключать сделки на свой риск без прямого или косвенного участия или контроля со стороны Компании.
        </div>
        <div>
            8. Сайт и Компания не несут какую-либо ответственность за размещенные на Сайте Объявления, а также за иную информацию, размещенную пользователями Сайта.
        </div>
        <div>
            9. За размещенные на Сайте Объявления, а также иную информацию, добавленную пользователем, например, имя, данные о пользователе, о торговых точках, об организации, несет ответственность лицо, подавшее заявку на размещение на Сайте Объявления или соответствующей информации через Личный кабинет авторизованного пользователя Сайта, доступный после регистрации на Сайте.
        </div>
        <div>
            10. Пользователь может зарегистрироваться на Сайте с помощью номера мобильного телефона. После регистрации Сайт создает уникальный профиль пользователя и пользователь получает возможность добавлять Объявления и иную информацию, для размещения которой на Сайте предусмотрена техническая возможность.
        </div>
        <div>
            11. Регистрируясь на Сайте и при каждом входе на Сайт, пользователь гарантирует, что обладает всеми правомочиями, необходимыми для размещения Объявлений на Сайте.
        </div>
        <div>12. Пользователь может войти в свой профиль на Сайте (авторизоваться) с помощью номера мобильного телефона и пароля, указанных при регистрации на Сайте.</div>
        <div>13. Пользователь обязан обеспечить конфиденциальность данных, указанных при регистрации на сайте (номер телефона и пароль), а также данных, необходимых для входа на Сайт. Если у пользователя есть основания полагать, что кто-то получил к ним несанкционированный доступ, пользователю необходимо незамедлительно сменить пароль в личном кабинете Сайта, а также сообщить об этом администрации Сайта. Все действия, совершённые на Сайте лицом, авторизованным с помощью данных для входа, будут считаться совершёнными пользователем, зарегистрированным на сайте под соответствующими данными. Ответственность за такие действия несет зарегистрированный пользователь.</div>
        <div>
            14. Сведения, которые пользователь предоставляет Компании о себе, об организации, о торговых точках, о товарах и услугах, любая иная информация введенная пользователем на Сайте, должны быть достоверными, актуальными, не должны нарушать законодательство и права третьих лиц. Пользователь обязан по мере необходимости обновлять их в своём профиле на Сайте. При возникновении подозрений у администрации Сайта достоверности или законности предоставленных пользователем данных, администрация Сайта имеет право ограничить доступ к данным пользователя, вплоть до удаления данных с Сайта.
        </div>
        <div>
            15. Сайт и Компания не может гарантировать, что вся информация, которую пользователи указывают на Сайте, соответствует действительности и законодательству. Пользователи Сайта знакомятся с Объявлениями и другими данными Сайта, указанными пользователями, а также совершают сделаки на свой страх и риск и обязаны самостоятельно проверять, уточнять указанную пользователями информацию, а в случае выявления данных, не соответствующих действительности или нарушающих действующее законоательство, незамедлительно сообщить об этом администрации сайта.
        </div>
        <div>
            16. Сайт и Компания не раскрывают третьим лицам сведения о пользователях, которые не размещены в открытом доступе на Сайте, за исключением случаев, предусмотренных законом. Сайт и Компания не несут ответственность за сторонние неправомерные действия в отношении информации, которую пользователи разместили на Сайте.
        </div>
        <div>
            17. Регистрируясь на Сайте и при каждом входе на Сайт пользователь дает свое согласие:
            - на обработку введенных на Сайте сведений о пользователе, в том числе сторонними сервисами Сайта, владельцами которых Компания не является - далее Сторонние сервисы (например, сервис отправки смс при регистрации на сайте), в том числе, как об абоненте и об оказываемых пользователю услугах связи (в том числе, номер телефона, сведения об абонентском устройстве, другие сведения об услугах по договору об оказании услуг связи и т.п.) и передачу в адрес Сайта результатов такой обработки;
            - сбор и анализ введенных пользователем данных, а также того, как пользователь использует Сайт, чтобы улучшать Сайт для удобства и безопасности пользователей;
            - публикацию введенных пользователем при регистарции данных (например, номера телефона) на персональной странице пользователя на Сайте, а также на иных страницах Сайта (например, страница товара и др.), доступный неограниченному кругу лиц;
        </div>
        <div>
            18. Пользовательский контент — текст, изображения и видео, которые пользователи Сайта размещают в Объявлениях, публичной части профиля и отзывах.
        </div>
        <div>
            19. Компания не выступает распространителем пользовательского контента. Зарегистрированный пользователь являетесь обладателем всей информации, которую размещает на Сайте. Данный пользователь самостоятельно создает, изменяет, размещает в открытом доступе для неограниченного круга лиц и удаляет контент (в том числе персональные данные) без проверки достоверности, законности и иного участия и согласования Сайта или Компании.
        </div>
        <div>
            20. Сайт является тематическим, т.е. на сайте допускается публикация контента о сельскохозяйственной продукции, относимой к категориям каталога Сайта (например, молочная продукция, мясная продукция и т.д.).
        </div>
        <div>
            21. Компания и Сайт может проверять любые введенные пользователем данные на предмет относимости к теме сайта указанной выше. В случае, если введенные пользователем данные, в том числе Объявления, не относятся к теме сайте, либо в ходе проверки тематики введенных пользователем данных у администрации сайта возникнут сомнения в достоверности или законности данных, администрация сайта имеет право ограничить доступ к Объявлению или другой информации пользователя, вплоть до удаления указанной информации с Сайта и базы данных, а также удаления профиля пользователя без предупреждения пользователя, а также имеет право заблокировать возможность регистрации и публикации на Сайте любой информации пользователем. Данное положение является основой правовой политики Сайта и Компании и при несогласии с ним, польлзователь не вправе использовать Сайт.
        </div>
        <div>
            22. В составе публичного профиля пользователя и Объявлений пользователь может опубликовать свои персональные данные, либо персональные данные иных лиц (например, телефон и имя контактного лица), чтобы пользователи могли связаться с пользователем или указанным им лицом, получить наиболее полную информацию об Объявлении. В этом случае, зарегистрированный пользователь самостоятельно раскрывает такие данные неопределённому кругу лиц. Зарегистрированный пользователь в случае публикации персональных данных иных лиц обязан получить их согласие на публикацию данных на Сайте, предварительно ознакомив данных лиц с правовой информаций данного Сайта. Компания обрабатывает персональные данные в целях предоставления возможности публикации Объявлений.
        </div>
        <div>
            23. Если пользователь размещает на Сайте персональные данные третьих лиц или иным образом передает их Компании, то он гарантирует, что при этом соблюдены все применимые требования законодательства о персональных данных, в том числе, в части обеспечения безопасности хранения этих данных, наличия необходимых согласий субъектов на такое размещение, передачу или доступ.
        </div>
        <div>
            24. Пользователь обязан самостоятельно обеспечить полное соответствие пользовательского контента законодательству, правовой информации Сайта. Пользователь гарантирует, что контент, в том числе изображения и видео, загружаемые пользователем, не нарушают права третьих лиц на результаты интеллектуальной деятельности, а также действующее законодательство. При нарушении указанного положения, пользователь самостоятельно несет ответственность, установленную действующим законодательством.
        </div>
        <div>
            25. Пользователь соглашается с тем, что единственная цель, с которой пользователи размещают информацию на Сайте — установить контакт с потенциальным покупателем, для заключения сделки в отношении товара или услуги в Объявлении, если это не противоречит и не нарушает действующее законодательство, т.е. размещение пользовательского контента осуществляется исключительно в информационных целях.
        </div>
        <div>
            26. Запрещены сбор, копирование, распрастранение, передача третьим лицам, использование (кроме использования контакных данных продавца для связи с ним в целях заключения сделки в отношении размещенных на сайте объявлений о товаре/услуге), любые другие действия в отношении пользовательского контента и персональных данных, в том числе Объявлений, а также в отношении иных ресурсов сайта, в том числе изображений, исходных кодов Сайта, а также исходных кодов сторонних сервисов, используемых на Сайте (например, метрик).
        </div>
        <div>
            27. Запрещено использовать номера телефонов пользователей и иную информацию для целей, не связанных с приобретением товара или услуги у пользователя напрямую (без посредников).
        </div>
        <div>
            28. Пользователь предоставляет Компании право использовать контент и включенные в него объекты интеллектуальной собственности на условиях неисключительной лицензии: бессрочно, без предоставления вознаграждения, любым способом, для действия во всем мире, как с указанием, так и без указания имени автора. Компания и Сайт может использовать контент для предоставления возможности публикации данных на Сайте, улучшения Сайта, в рекламных, образовательных целях, в коммерческих и некоммерческих проектах. Сайт и Компания вправе предоставить права на такой контент сторонним Серисам (например, сервису отправки смс при регистрации). Сайт и Компания вправе сохранять архивные копии пользовательского контента и не изымать из оборота материалы, которые его содержат.
        </div>
        <div>
            29. Компания и администрация Сайта имеет право обращаться к пользователю по любому указанному им способу связи, в том числе по номеру телефона, например, для отправки смс при регистрации, уточнения данных, в консультативных целях.
        </div>
        <div>
            30. Исключительные права на программы для ЭВМ, необходимые для использования Сайта, базы данных, графический интерфейс (дизайн) и другие элементы Сайта, фирменное наименование, товарные знаки, логотипы и другие отличительные знаки Компании, в том числе используемые в составе доменного имени LEGAL_PLACEHOLDER__COMPANY, принадлежат Компании.
        </div>
        <div>
            31. Словесное обозначение "LEGAL_PLACEHOLDER__COMPANY_RU" и "LEGAL_PLACEHOLDER__COMPANY_RU" охраняется как товарный знак, который принадлежит Компании (правообладатель) и используется Компанией на основании лицензионного договора с правообладателем.
        </div>
        <div>
            32. Компании принадлежат права на зарегистрированные и незарегистрированные базы данных, используемые для функционирования Сайта. Базы данных включают в себя Объявления и другую информацию, предоставленную пользователем.
        </div>
        <div>
            33. Используя Сайт, пользователь, кроме соблюдения действующего законодательства и положений правовой информации данного Сайта, обязуется:
        </div>
        <div>
            - не использовать нецензурную лексику, изображения и высказывания, которые провоцируют жестокость, ненависть или неуважительное отношение, содержат угрозы или оскорбления, оправдывают незаконные действия, не соответствуют нравственным нормам или деловой практике, содержат политические лозунги, заявления, высказывания, содержат дискрименационные высказывания по любому из признаков (раса, религия, национальность, пол и т.д);
        </div>
        <div>
            - не загружать и не использовать на Сайте вредоносные программы;
        </div>
        <div>
            - не предпринимать действия, которые могут помешать нормальной работе Сайта.
        </div>
        <div>
            В случае несоблюдения данных положений, администрация сайта вправе принять меры, вплоть до удаления контента и профиля пользователя и блокировки возможности регистрации на сайте для пользователя, а также любые иные меры, направленные на прекращение использования сайта таким пользователем, без уведомления пользователя. В этом случае, администрация Сайта и Компания не несут ответственность за возможные убытки пользователя.
        </div>
        <div>
            Кроме того, пользователи Сайта обязаны самостоятельно уточнять у продавца все необходимые сведения о товаре и услуге, предусмотренные действующим законодательством, в том числе сроки годности, условия хранения, противопоказания для употребления, аллергены, состав, дату изготовления и упаковывания и т.д.
        </div>
        <div>
            Данный Сайт предоставляет возможность публикации только минимальных данных о товаре, услуге и продавце с целью предоставить возможность продавцу и покупателю заключить сделку на условиях, обговоренных между продавцом и покупателем без какого-либо участия Сайта и Компании, например, при личной встрече. Компания и Сайт не являются стороной или посредником в таких сделках.
        </div>
        <div>
            34. Любая форма использования Сайта как зарегистрированными пользователями, так и не зарегистрированными, является подтверждением согласия пользователя с настоящей правовой информацией, с изменениями на момент использования Сайта пользователем.
        </div>
        <div>
            35. Функциональность и правовая информация Сайта в любой момент может измениться, дополниться или прекратиться без уведомления пользователей, поэтому пользователи обязаны самостоятельно проверять изменения в правовой информации Сайта, а также в текущем функционале сайте.
        </div>
        <div>
            36. Компания и Сайт не несут ответственности за сбои и перерывы в работе Сайта и потерю информаци пользователей, в том числе в результате незаконных действий злоумышленников.
        </div>
        <div>
            37. Компания и Сайт не несут ответственность за ущерб, включая упущенную выгоду или потерянные данные, вред чести, достоинству или деловой репутации, причинённый в связи с использованием Сайта.
        </div>
        <div>
            38. Сайт предназначен для использования в Российской Федерации, поэтому функциональность Сайта может быть ограничена или недоступна за её пределами.
        </div>
        <div>
            39. При разрешении всех споров между Компанией и пользователями применяется законодательство Российской Федерации. Все споры должны быть переданы на рассмотрение в суд в соответствии с территориальной подсудностью по месту нахождения Компании, если иное не предусмотрено законодательством.
        </div>
        <div>
            40. Продолжая пользоваться Сайтом после изменения настоящей правовой информации, пользователь подтверждает согласие с внесёнными изменениями. Пользователь обязан самостоятельно отслеживать изменения правовой информации.
        </div>
        <div>
            41. Сайт предоставляет техническую возможность публикации зарегистрированными пользователями информации о товаре/услуге, информации об организации пользователя, торговых точках, информации о пользователе и другой информации в личном кабинете пользователя (далее - Информация).
        </div>
        <div>
            42. При размещении Информации на Сайте, пользователь обязан:
        </div>
        <div>
            - соблюдать действующее законодательство.
        </div>
        <div>
            - размещать Информацию не нарушающую законодательство Российской Федерации, других стран, международные правовые нормы и принципы, права третьих лиц.
        </div>
        <div>
            - размещать Информацию только о тех товарах, услугах, в отношении которых у пользователя есть все необходимые права, лицензии, регистрации, разрешения, сертификаты и т.д.
        </div>
        <div>
            - убедиться в законности и наличии всех необходимых прав на используемые ресурсы, включая фотографии, видео, ссылки на сторонние сайты и т.д.
        </div>
        <div>
            43. Не допускается размещение пользователем одного Объявления несколько раз. В случае выявления повторных публикаций администрация сайта имеет право ограничить доступ к таким объявлениям вплоть до их удаления, а также ограничить доступ пользователя на Сайт, вплоть до полной блокировки и удаления всех объявлений пользователя и его профиля без уведомления пользователя (далее - Блокировка пользователя и объявлений).
        </div>
        <div>
            44. Информация должна быть актуальной и достоверной, пользователь обязан поддерживать актуальность и достоверность Информации. В случае выявления администрацией сайта неактуальных или недостоверных данных (например, номеров телефона - если они не отвечают в течение нескольких месяцев или если поступают жалобы от других пользователей на неактуальность или недостоверность Информации) администрация сайта имеет право на Блокировку пользователя и объявлений.
        </div>
        <div>
            45. Единственной целью размещения пользователем Информации на сайте может быть только заключение сделки в отношении товара или услуги. Запрещено размещение пользователем Информации в любых других целях. При нарушении данного пункта администрация Сайта имеет право на Блокировку пользователя и объявлений.
        </div>
        <div>
            46. Компания обрабатывает и защищает персональные данные зарегистрированных и незарегистрированных пользователей Сайта, а также тех, кто связывается с Компанией по номерам телефонов, указанным на Сайте (далее - Пользователь).
        </div>
        <div>
            47. Предоставляя Компании персональные данные, Пользователь соглашается на их обработку в соответствии с настоящей правовой информацией.
        </div>
        <div>
            48. Персональные данные – любая информация, относящаяся к прямо или косвенно определенному, или определяемому физическому лицу (субъекту персональных данных).
        </div>
        <div>
            49. Обработка персональных данных – осуществление действий или совокупности действий в отношении персональных данных, включая сбор, запись, систематизацию, накопление, хранение, уточнение, обновление и изменение, извлечение, использование, предоставление, доступ, блокирование, удаление и уничтожение – как с использованием, так и без использования средств автоматизированной обработки данных. Компания может обрабатывать персональные данные Пользователя перечисленными способами в целях, закрепленных в настоящей правовой информации.
        </div>
        <div>
            51. Оператор персональных данных – государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными. Компания является оператором по отношению к персональным данным, которые она может получить в связи с использованием Сайта.
        </div>
        <div>
            52. Пользователь предоставляет Компании персональные данные в случаях:
        </div>
        <div>
            - регистрации на Сайте
        </div>
        <div>
            - использования Сайта и иных услуг Компании
        </div>
        <div>
            - оплаты услуг Компании
        </div>
        <div>
            - обращения в Компанию, в том числе посредством телефонного звонка
        </div>
        <div>
            53. Устройство Пользователя автоматически передает технические данные: информацию, сохраненную в файлах куки (cookies), информацию о браузере и его настройках, дате и времени доступа к Сайту, адресах запрашиваемых страниц, действиях на сайте или в приложении, технических характеристиках устройства, IP-адресе и т.п.
        </div>
        <div>
            54. Компания и Сайт обрабатывают только общие категории персональных данных и не обрабатывают биометрические персональные данные и специальные категории персональных данных.
        </div>
        <div>
            55. Файлы куки (cookie) — это небольшие текстовые файлы, передаваемые в браузер и размещаемые на жестких дисках ваших устройств при посещении сайтов.
        </div>
        <div>
            56. Компания использует куки для обеспечения эффективной и безопасной работы Сайта и улучшения пользовательского опыта посетителей. Информация, полученная с помощью файлов куки, и не позволяющая идентифицировать конкретного пользователя, может быть также использована в маркетинговых целях.
        </div>
        <div>
            57. Компания использует сеансовые файлы куки - они сохраняются в браузере до тех пор, пока Пользователь не покинет Сайт, постоянные файлы куки - сохраняются в браузере после завершения сеанса. Файлы куки могут быть связаны с основным доменом или быть связаны с другим доменом.
        </div>
        <div>
            58. Пользователь может удалить файлы куки, сохраненные на его устройстве. Пользователь может отказаться от сохранения файлов куки на устройстве, изменив соответствующие настройки браузера.
        </div>
        <div>
            59. Любое использование Сайта выражает согласие пользователя на использование файлов куки, сбор и анализ персональных данных.
        </div>
        <div>
            60. Сайт может использовать сервис Google Analytics компании Google Inc., а также иные сервисы для сбора и анализа статистики посещения Сайта и поведения пользователя (например, сервис Яндекс.Метрика), в целях улучшения пользовательского опыта. Любое использование Сайта выражает согласие пользователя на использование данных сервисов.
        </div>
        <div>
            61. Компания может обрабатывать персональные данные пользователей Сайта следующим образом:
        </div>
        <div>
            - фамилия, имя, отчество, номер телефона, адрес, географические координаты, данные об организациях пользователя, торговых точках, фото и видеоизображение, сведения, собираемые метрическими программами в целях:
        </div>
        <div>
            - предоставления пользователям возможности пользоваться Сайтом и услугами Компании: создавать профиль, размещать объявления, оплачивать услуги, использовать другой функционал сайта.
        </div>
        <div>
            - обеспечения стабильной работы и безопасности Сайта, улучшение пользовательского опыта, качества услуг и в маркетинговых целях.
        </div>
        <div>
            - предупреждение и пресечение нарушения законодательства, настоящей правовой информации, в том числе защита пользователей от мошеннических и иных недобросовестных действий.
        </div>
        <div>
            - выполнение обязанностей, предусмотренных законодательством (бухгалтерский учет и т.д.).
        </div>
        <div>
            При обращении в Компанию государственного органа, правообладателя, СМИ, Компания может обрабатывать данные, указанные в обращении в целях ответа на обращение.
        </div>
        <div>
            62. Обработка персональных данных осуществлется на основании согласия пользователя. Любое использование Сайта выражает согласие пользователя на хранение и обработку персональных данных в течение 1 года с даты удаления профиля или с даты достижения цели обработки персональных данных.
        </div>
        <div>
            63. Компания может передавать персональные данные или поручать их обработку третьим лицам, если это необходимо для использования функционала Сайта, например, кредитным организациям – когда пользователь оплачивает услуги Сайта, сервисам отправки смс сообщений - например, при регистрации на сайте.
        </div>
        <div>
            64. Когда пользователь публикует на Сайте Информацию, персональные данные в составе такой информации становятся доступными неопределённому кругу лиц. Пользователь раскрывает такие данные самостоятельно без предоставления Компании или Сайту как оператору персональных данных отдельного согласия. Компания не распространяет персональные данные пользователя.
        </div>
        <div>
            65. Компания осуществляет запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение персональных данных с использованием баз данных, находящихся на территории России.
        </div>
        <div>
            66. Компания хранит персональные данные в соответствии со сроками, указанными выше.
        </div>
        <div>
            67. Компания прекращает обработку персональных данных в сроки, установленные законом: по достижении целей обработки, указанных выше, либо при утрате необходимости в их достижении (если нет других оснований для обработки, предусмотренных законодательством); при выявлении неправомерной обработки, если обеспечить правомерность невозможно; при ликвидации Компании.
        </div>
        <div>
            68. По истечении установленных сроков, Компания удаляет данные из информационных систем. Если данные обрабатываются без использования средств автоматической обработки, материальные носители уничтожаются.
        </div>
        <div>
            69. Удаление профиля пользователя возможно через личный кабинет на Сайте или путем обращения в Компанию. В этом случае, в соответствии с законодательством, информация о пользователе подлежит хранению как минимум в течение года после удаления профиля.
        </div>
        <div>
            70. Объявления и другая информация, размещенные на Сайте пользователями, не являются офертой.
        </div>
        <div>
            71. Для уточнения вопросов по настоящей правовой информации пользователь может обратиться в Компанию любым законным способом.
        </div>
    </div>
</div>
