<div class="modules-pages-legal-routes-index">
    <div class="modules-pages-legal-routes-index__container">
        <h1 class="modules-pages-legal-routes-index__title">
            Правовая информация
        </h1>
    </div>
    <div class="modules-pages-legal-routes-index__container">
        <h4 class="modules-pages-legal-routes-index__title">
            Условия пользования сайтом
        </h4>
    </div>
    <div class="modules-pages-legal-routes-index__paragraph-container">
        <div>
            1. Настоящий сайт, далее - Сайт, это интернет-сайт, доступный по адресу LEGAL_PLACEHOLDER__DOMAIN (включая все уровни домена), представляющий собой информационно-справочную систему, владельцем которой является LEGAL_PLACEHOLDER__COMPANY, далее Компания.
        </div>
        <div>
            2. Вы можете использовать Сайт только в случае согласия с правовой информацией, изложенной на данной странице. В случае несогласия с изложенной на данной странице правовой информацией Вам необходимо покинуть Сайт.
        </div>
        <div>
            3. Сайт представляет собой электронный каталог объявлений о товарах, услугах и других предложениях, которые пользователи могут предлагать и искать на Сайте с целью заключения сделок, включая информацию о зарегистрированных пользователях, организациях зарегистрированных пользователей и торговых точках зарегистрированных пользователей (далее — Объявления).
        </div>
        <div>
            4. Сайт предоставляет авторизованным пользователям техническую возможность размещать Объявления на Сайте.
        </div>
        <div>
            5. Сайт предоставляет всем пользователям техническую возможность искать и просматривать объявления на Сайте.
        </div>
        <div>
            6. Сайт и Компания не является участником или организатором сделки, покупателем, продавцом, работодателем, посредником, агентом, представителем какого-либо пользователя, выгодоприобретателем или иным заинтересованным лицом в отношении сделок между пользователями Сайта.
        </div>
        <div>
            7. Пользователи используют размещённую на Сайте информацию, в том числе об Объявлениях, чтобы заключать сделки на свой риск без прямого или косвенного участия или контроля со стороны Компании.
        </div>
        <div>
            8. Сайт и Компания не несут какую-либо ответственность за размещенные на Сайте Объявления, а также за иную информацию, размещенную пользователями Сайта.
        </div>
        <div>
            9. За размещенные на Сайте Объявления, а также иную информацию, добавленную пользователем, например, имя, данные о пользователе, о торговых точках, об организации, несет ответственность лицо, подавшее заявку на размещение на Сайте Объявления или соответствующей информации через Личный кабинет авторизованного пользователя Сайта, доступный после регистрации на Сайте.
        </div>
        <div>
            10. Пользователь может зарегистрироваться на Сайте с помощью номера мобильного телефона. После регистрации Сайт создает уникальный профиль пользователя и пользователь получает возможность добавлять Объявления и иную информацию, для размещения которой на Сайте предусмотрена техническая возможность.
        </div>
        <div>
            11. Регистрируясь на Сайте и при каждом входе на Сайт, пользователь гарантирует, что обладает всеми правомочиями, необходимыми для размещения Объявлений на Сайте.
        </div>
        <div>12. Пользователь может войти в свой профиль на Сайте (авторизоваться) с помощью номера мобильного телефона и пароля, указанных при регистрации на Сайте.</div>
        <div>13. Пользователь обязан обеспечить конфиденциальность данных, указанных при регистрации на сайте (номер телефона и пароль), а также данных, необходимых для входа на Сайт. Если у пользователя есть основания полагать, что кто-то получил к ним несанкционированный доступ, пользователю необходимо незамедлительно сменить пароль в личном кабинете Сайта, а также сообщить об этом администрации Сайта. Все действия, совершённые на Сайте лицом, авторизованным с помощью данных для входа, будут считаться совершёнными пользователем, зарегистрированным на сайте под соответствующими данными. Ответственность за такие действия несет зарегистрированный пользователь.</div>
        <div>
            14. Сведения, которые пользователь предоставляет Компании о себе, об организации, о торговых точках, о товарах и услугах, любая иная информация введенная пользователем на Сайте, должны быть достоверными, актуальными, не должны нарушать законодательство и права третьих лиц. Пользователь обязан по мере необходимости обновлять их в своём профиле на Сайте. При возникновении подозрений у администрации Сайта достоверности или законности предоставленных пользователем данных, администрация Сайта имеет право ограничить доступ к данным пользователя, вплоть до удаления данных с Сайта.
        </div>
        <div>
            15. Сайт и Компания не может гарантировать, что вся информация, которую пользователи указывают на Сайте, соответствует действительности и законодательству. Пользователи Сайта знакомятся с Объявлениями и другими данными Сайта, указанными пользователями, а также совершают сделаки на свой страх и риск и обязаны самостоятельно проверять, уточнять указанную пользователями информацию, а в случае выявления данных, не соответствующих действительности или нарушающих действующее законоательство, незамедлительно сообщить об этом администрации сайта.
        </div>
        <div>
            16. Сайт и Компания не раскрывают третьим лицам сведения о пользователях, которые не размещены в открытом доступе на Сайте, за исключением случаев, предусмотренных законом. Сайт и Компания не несут ответственность за сторонние неправомерные действия в отношении информации, которую пользователи разместили на Сайте.
        </div>
        <div>
            17. Регистрируясь на Сайте и при каждом входе на Сайт пользователь дает свое согласие:
            - на обработку введенных на Сайте сведений о пользователе, в том числе сторонними сервисами Сайта, владельцами которых Компания не является - далее Сторонние сервисы (например, сервис отправки смс при регистрации на сайте), в том числе, как об абоненте и об оказываемых пользователю услугах связи (в том числе, номер телефона, сведения об абонентском устройстве, другие сведения об услугах по договору об оказании услуг связи и т.п.) и передачу в адрес Сайта результатов такой обработки;
            - сбор и анализ введенных пользователем данных, а также того, как пользователь использует Сайт, чтобы улучшать Сайт для удобства и безопасности пользователей;
        </div>
    </div>
</div>
