<div class="modules-pages-legal-routes-index">
    <div class="modules-pages-legal-routes-index__container">
        <h1 class="modules-pages-legal-routes-index__title">
            Правовая информация
        </h1>
    </div>
    <div class="modules-pages-legal-routes-index__container">
        <h4 class="modules-pages-legal-routes-index__title">
            Условия пользования сайтом
        </h4>
    </div>
    <div class="modules-pages-legal-routes-index__paragraph-container">
        <div>
            1. Настоящий сайт, далее - Сайт, это интернет-сайт, доступный по адресу LEGAL_PLACEHOLDER__DOMAIN (включая все уровни домена), представляющий собой информационно-справочную систему, владельцем которой является LEGAL_PLACEHOLDER__COMPANY, далее Компания.
        </div>
        <div>
            2. Вы можете использовать Сайт только в случае согласия с правовой информацией, изложенной на данной странице. В случае несогласия с изложенной на данной странице правовой информацией Вам необходимо покинуть Сайт.
        </div>
        <div>
            3. Сайт представляет собой электронный каталог объявлений о товарах, услугах и других предложениях, которые пользователи могут предлагать и искать на Сайте с целью заключения сделок, включая информацию о зарегистрированных пользователях, организациях зарегистрированных пользователей и торговых точках зарегистрированных пользователей (далее — Объявления).
        </div>
        <div>
            4. Сайт предоставляет авторизованным пользователям техническую возможность размещать Объявления на Сайте.
        </div>
        <div>
            5. Сайт предоставляет всем пользователям техническую возможность искать и просматривать объявления на Сайте.
        </div>
        <div>
            6. Сайт и Компания не является участником или организатором сделки, покупателем, продавцом, работодателем, посредником, агентом, представителем какого-либо пользователя, выгодоприобретателем или иным заинтересованным лицом в отношении сделок между пользователями Сайта.
        </div>
        <div>
            7. Пользователи используют размещённую на Сайте информацию, в том числе об Объявлениях, чтобы заключать сделки на свой риск без прямого или косвенного участия или контроля со стороны Компании.
        </div>
        <div>
            8. Сайт и Компания не несут какую-либо ответственность за размещенные на Сайте Объявления, а также за иную информацию, размещенную пользователями Сайта.
        </div>
        <div>
            9. За размещенные на Сайте Объявления, а также иную информацию, добавленную пользователем, например, имя, данные о пользователе, о торговых точках, об организации, несет ответственность лицо, подавшее заявку на размещение на Сайте Объявления или соответствующей информации через Личный кабинет авторизованного пользователя Сайта, доступный после регистрации на Сайте.
        </div>
        <div>
            10. Пользователь может зарегистрироваться на Сайте с помощью номера мобильного телефона. После регистрации Сайт создает уникальный профиль пользователя и пользователь получает возможность добавлять Объявления и иную информацию, для размещения которой на Сайте предусмотрена техническая возможность.
        </div>
        <div>
            11. Регистрируясь на Сайте и при каждом входе на Сайт, пользователь гарантирует, что обладает всеми правомочиями, необходимыми для размещения Объявлений на Сайте.
        </div>
        <div>12. Пользователь может войти в свой профиль на Сайте (авторизоваться) с помощью номера мобильного телефона и пароля, указанных при регистрации на Сайте.</div>
        <div>13. Пользователь обязан обеспечить конфиденциальность данных, указанных при регистрации на сайте (номер телефона и пароль), а также данных, необходимых для входа на Сайт. Если у пользователя есть основания полагать, что кто-то получил к ним несанкционированный доступ, пользователю необходимо незамедлительно сменить пароль в личном кабинете Сайта, а также сообщить об этом администрации Сайта. Все действия, совершённые на Сайте лицом, авторизованным с помощью данных для входа, будут считаться совершёнными пользователем, зарегистрированным на сайте под соответствующими данными. Ответственность за такие действия несет зарегистрированный пользователь.</div>
        <div>
            14. Сведения, которые пользователь предоставляет Компании о себе, об организации, о торговых точках, о товарах и услугах, любая иная информация введенная пользователем на Сайте, должны быть достоверными, актуальными, не должны нарушать законодательство и права третьих лиц. Пользователь обязан по мере необходимости обновлять их в своём профиле на Сайте. При возникновении подозрений у администрации Сайта достоверности или законности предоставленных пользователем данных, администрация Сайта имеет право ограничить доступ к данным пользователя, вплоть до удаления данных с Сайта.
        </div>
        <div>
            15. Сайт и Компания не может гарантировать, что вся информация, которую пользователи указывают на Сайте, соответствует действительности и законодательству. Пользователи Сайта знакомятся с Объявлениями и другими данными Сайта, указанными пользователями, а также совершают сделаки на свой страх и риск и обязаны самостоятельно проверять, уточнять указанную пользователями информацию, а в случае выявления данных, не соответствующих действительности или нарушающих действующее законоательство, незамедлительно сообщить об этом администрации сайта.
        </div>
        <div>
            16. Сайт и Компания не раскрывают третьим лицам сведения о пользователях, которые не размещены в открытом доступе на Сайте, за исключением случаев, предусмотренных законом. Сайт и Компания не несут ответственность за сторонние неправомерные действия в отношении информации, которую пользователи разместили на Сайте.
        </div>
        <div>
            17. Регистрируясь на Сайте и при каждом входе на Сайт пользователь дает свое согласие:
            - на обработку введенных на Сайте сведений о пользователе, в том числе сторонними сервисами Сайта, владельцами которых Компания не является - далее Сторонние сервисы (например, сервис отправки смс при регистрации на сайте), в том числе, как об абоненте и об оказываемых пользователю услугах связи (в том числе, номер телефона, сведения об абонентском устройстве, другие сведения об услугах по договору об оказании услуг связи и т.п.) и передачу в адрес Сайта результатов такой обработки;
            - сбор и анализ введенных пользователем данных, а также того, как пользователь использует Сайт, чтобы улучшать Сайт для удобства и безопасности пользователей;
        </div>
        <div>
            18. Пользовательский контент — текст, изображения и видео, которые пользователи Сайта размещают в Объявлениях, публичной части профиля и отзывах.
        </div>
        <div>
            19. Компания не выступает распространителем пользовательского контента. Зарегистрированный пользователь являетесь обладателем всей информации, которую размещает на Сайте. Данный пользователь самостоятельно создает, изменяет, размещает в открытом доступе для неограниченного круга лиц и удаляет контент (в том числе персональные данные) без проверки достоверности, законности и иного участия и согласования Сайта или Компании.
        </div>
        <div>
            20. Сайт является тематическим, т.е. на сайте допускается публикация контента о сельскохозяйственной продукции, относимой к категориям каталога Сайта (например, молочная продукция, мясная продукция и т.д.).
        </div>
        <div>
            21. Компания и Сайт может проверять любые введенные пользователем данные на предмет относимости к теме сайта указанной выше. В случае, если введенные пользователем данные, в том числе Объявления, не относятся к теме сайте, либо в ходе проверки тематики введенных пользователем данных у администрации сайта возникнут сомнения в достоверности или законности данных, администрация сайта имеет право ограничить доступ к Объявлению или другой информации пользователя, вплоть до удаления указанной информации с Сайта и базы данных, а также удаления профиля пользователя без предупреждения пользователя, а также имеет право заблокировать возможность регистрации и публикации на Сайте любой информации пользователем. Данное положение является основой правовой политики Сайта и Компании и при несогласии с ним, польлзователь не вправе использовать Сайт.
        </div>
        <div>
            22. В составе публичного профиля пользователя и Объявлений пользователь может опубликовать свои персональные данные, либо персональные данные иных лиц (например, телефон и имя контактного лица), чтобы пользователи могли связаться с пользователем или указанным им лицом, получить наиболее полную информацию об Объявлении. В этом случае, зарегистрированный пользователь самостоятельно раскрывает такие данные неопределённому кругу лиц. Зарегистрированный пользователь в случае публикации персональных данных иных лиц обязан получить их согласие на публикацию данных на Сайте, предварительно ознакомив данных лиц с правовой информаций данного Сайта. Компания обрабатывает персональные данные в целях предоставления возможности публикации Объявлений.
        </div>
        <div>
            23. Если пользователь размещает на Сайте персональные данные третьих лиц или иным образом передает их Компании, то он гарантирует, что при этом соблюдены все применимые требования законодательства о персональных данных, в том числе, в части обеспечения безопасности хранения этих данных, наличия необходимых согласий субъектов на такое размещение, передачу или доступ.
        </div>
        <div>
            24. Пользователь обязан самостоятельно обеспечить полное соответствие пользовательского контента законодательству, правовой информации Сайта. Пользователь гарантирует, что контент, в том числе изображения и видео, загружаемые пользователем, не нарушают права третьих лиц на результаты интеллектуальной деятельности, а также действующее законодательство. При нарушении указанного положения, пользователь самостоятельно несет ответственность, установленную действующим законодательством.
        </div>
        <div>
            25. Пользователь соглашается с тем, что единственная цель, с которой пользователи размещают информацию на Сайте — установить контакт с потенциальным покупателем, для заключения сделки в отношении товара или услуги в Объявлении, если это не противоречит и не нарушает действующее законодательство, т.е. размещение пользовательского контента осуществляется исключительно в информационных целях.
        </div>
        <div>
            26. Запрещены сбор, копирование, использование и любые другие действия в отношении пользовательского контента, в том числе Объявлений, а также в отношении иных ресурсов сайта, в том числе изображений.
        </div>
        <div>
            27. Запрещено использовать номера телефонов пользователей и иную информацию для целей, не связанных с приобретением товара или услуги у пользователя напрямую (без посредников).
        </div>
        <div>
            28. Пользователь предоставляет Компании право использовать контент и включенные в него объекты интеллектуальной собственности на условиях неисключительной лицензии: бессрочно, без предоставления вознаграждения, любым способом, для действия во всем мире, как с указанием, так и без указания имени автора. Компания и Сайт может использовать контент для предоставления возможности публикации данных на Сайте, улучшения Сайта, в рекламных, образовательных целях, в коммерческих и некоммерческих проектах. Сайт и Компания вправе предоставить права на такой контент сторонним Серисам (например, сервису отправки смс при регистрации). Сайт и Компания вправе сохранять архивные копии пользовательского контента и не изымать из оборота материалы, которые его содержат.
        </div>

    </div>
</div>
